Repository: ejbills/dockdoorpro-crowdin
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, ja, nl, pl, pt, ru, sv, tr, vi, zh_hans, zh_hant

source: Keep Trash at the very end of the dock, after the running apps. Set a custom Trash icon under Dock > Trash.
ar: إبقاء المهملات في آخر Dock تمامًا، بعد التطبيقات قيد التشغيل. عيّن أيقونة مخصصة للمهملات من Dock > المهملات.
de: Den Papierkorb ganz am Ende des Docks nach den laufenden Apps platzieren. Ein eigenes Papierkorbsymbol legen Sie unter „Dock“ > „Papierkorb“ fest.
es: Mantén la Papelera al final del Dock, después de las apps en ejecución. Define un icono de Papelera personalizado en Dock > Papelera.
fr: Garder la Corbeille tout au bout du dock, après les apps actives. Définissez une icône de Corbeille personnalisée dans Dock > Corbeille.
hu: A Kuka a Dock legvégén marad, a futó appok után. Egyéni Kuka-ikont a Dock > Kuka részben állíthat be.
ja: ゴミ箱をDockの一番最後、実行中のアプリの後ろに配置します。カスタムのゴミ箱アイコンは「Dock」>「ゴミ箱」で設定できます。
nl: Zet de prullenmand helemaal aan het einde van het Dock, achter de geopende apps. Stel een aangepast prullenmand-pictogram in via Dock ▸ Prullenmand.
pl: Pozostaw Kosz na samym końcu Docka, za uruchomionymi aplikacjami. Ustaw własną ikonę Kosza w sekcji Dock > Kosz.
pt: Manter o Lixo no final da Dock, depois das apps em execução. Defina um ícone personalizado para o Lixo em Dock > Lixo.
ru: Размещать Корзину в самом конце Dock, после запущенных приложений. Собственный значок Корзины задается в разделе Dock > «Корзина».
sv: Håll papperskorgen allra sist i dockan, efter apparna som körs. Ställ in en anpassad papperskorgssymbol under Dock > Papperskorg.
tr: Çöp Sepeti'ni dock'un en sonunda, çalışan uygulamalardan sonra tut. Dock > Çöp Sepeti altından özel bir Çöp Sepeti simgesi ayarla.
vi: Giữ Thùng rác ở cuối cùng của dock, sau các ứng dụng đang chạy. Đặt biểu tượng Thùng rác tùy chỉnh trong Dock > Thùng rác.
zh_hans: 将废纸篓始终放在 Dock 的最末端，位于运行中的应用之后。可在“Dock”>“废纸篓”中设置自定废纸篓图标。
zh_hant: 將「垃圾桶」固定在 Dock 的最末端，位於執行中應用程式之後。你可以在「Dock」>「垃圾桶」中設定自訂的垃圾桶圖示。

source: keyboard
ar: لوحة المفاتيح
de: tastatur
es: teclado
fr: clavier
hu: billentyűzet
ja: キーボード
nl: toetsenbord
pl: klawiatura
pt: teclado
ru: клавиатура
sv: tangentbord
tr: klavye
vi: bàn phím
zh_hans: 键盘
zh_hant: 鍵盤

source: Keyboard
ar: لوحة المفاتيح
de: Tastatur
es: Teclado
fr: Clavier
hu: Billentyűzet
ja: キーボード
nl: Toetsenbord
pl: Klawiatura
pt: Teclado
ru: Клавиатура
sv: Tangentbord
tr: Klavye
vi: Bàn phím
zh_hans: 键盘
zh_hant: 鍵盤

source: Keyboard Shortcuts
ar: اختصارات لوحة المفاتيح
de: Tastaturkurzbefehle
es: Atajos de teclado
fr: Raccourcis clavier
hu: Billentyűparancsok
ja: キーボードショートカット
nl: Sneltoetsen
pl: Skróty klawiaturowe
pt: Atalhos de Teclado
ru: Сочетания клавиш
sv: Kortkommandon
tr: Klavye Kısayolları
vi: Phím tắt bàn phím
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

source: Keyboard switching
ar: التبديل بلوحة المفاتيح
de: Wechsel per Tastatur
es: Cambio con el teclado
fr: Changement au clavier
hu: Billentyűzetes váltás
ja: キーボードでの切り替え
nl: Wisselen met het toetsenbord
pl: Przełączanie klawiaturą
pt: Mudança por teclado
ru: Переключение с клавиатуры
sv: Tangentbordsväxling
tr: Klavye ile geçiş
vi: Chuyển đổi bằng bàn phím
zh_hans: 键盘切换
zh_hant: 鍵盤切換

source: Kind
ar: نوع
de: Dateityp
es: Tipo
fr: Type
hu: Típus
ja: 種類
nl: Soort
pl: Rodzaj
pt: Tipo
ru: Тип
sv: Typ
tr: Tür
vi: Loại
zh_hans: 种类
zh_hant: 種類

source: kitchen
ar: مطبخ
de: küche
es: cocina
fr: cuisine
hu: konyha
ja: キッチン
nl: keuken
pl: kuchnia
pt: cozinha
ru: кухня
sv: kök
tr: mutfak
vi: nhà bếp
zh_hans: 厨房
zh_hant: 廚房

source: lap
ar: لفة
de: runde
es: vuelta
fr: tour
hu: kör
ja: ラップ
nl: ronde
pl: runda
pt: volta
ru: круг
sv: varv
tr: tur
vi: vòng
zh_hans: 分段
zh_hant: 分段計時

source: Lap
ar: لفة
de: Runde
es: Vuelta
fr: Tour
hu: Kör
ja: ラップ
nl: Ronde
pl: Runda
pt: Volta
ru: Круг
sv: Varv
tr: Tur
vi: Vòng
zh_hans: 分段
zh_hant: 分段計時

source: Laps
ar: اللفات
de: Runden
es: Vueltas
fr: Tours
hu: Körök
ja: ラップ
nl: Rondes
pl: Rundy
pt: Voltas
ru: Круги
sv: Varv
tr: Turlar
vi: Các vòng
zh_hans: 分段
zh_hant: 分段計時

source: Large
ar: كبير
de: Groß
es: Grande
fr: Grand
hu: Nagy
ja: 大
nl: Groot
pl: Duży
pt: Grande
ru: Большой
sv: Stor
tr: Büyük
vi: Lớn
zh_hans: 大
zh_hant: 大

source: Largest size for dock icons; they shrink below it to fit the screen
ar: أكبر حجم لأيقونات Dock؛ وتتقلص دونه لملاءمة الشاشة
de: Maximale Größe für Dock-Symbole; sie werden verkleinert, damit sie auf den Bildschirm passen
es: Tamaño máximo de los iconos del Dock; se reducen por debajo de él para caber en la pantalla
fr: Taille maximale des icônes du dock ; elles rétrécissent en dessous pour tenir sur l'écran
hu: A Dock-ikonok legnagyobb mérete; ennél kisebbre zsugorodnak, hogy elférjenek a képernyőn
ja: 画面に収まるように縮小される、Dockアイコンの最大サイズ
nl: De maximale grootte voor Dock-pictogrammen; ze worden verkleind om op het scherm te passen
pl: Największy rozmiar ikon Docka. W razie potrzeby są zmniejszane, aby zmieściły się na wyświetlaczu
pt: Tamanho máximo dos ícones da dock; encolhem abaixo dele para caberem no ecrã
ru: Максимальный размер значков Dock; они уменьшаются, чтобы поместиться на экране
sv: Största storleken för docksymboler; de krymper under den för att få plats på skärmen
tr: En büyük dock simgesi boyutu; ekrana sığmak için bunun altına küçülürler
vi: Kích cỡ lớn nhất cho các biểu tượng dock; chúng sẽ thu nhỏ lại dưới mức này để vừa với màn hình
zh_hans: Dock 图标的最大尺寸；当屏幕空间不足时，图标会缩小以适应屏幕
zh_hant: Dock 圖示的最大尺寸；必要時圖示會縮小至此尺寸以下以符合螢幕

source: Last 7 Days
ar: آخر 7 أيام
de: Letzte 7 Tage
es: Últimos 7 días
fr: 7 derniers jours
hu: Elmúlt 7 nap
ja: 過去7日間
nl: Afgelopen 7 dagen
pl: Ostatnie 7 dni
pt: Últimos 7 dias
ru: Последние 7 дней
sv: Senaste 7 dagarna
tr: Son 7 Gün
vi: 7 ngày qua
zh_hans: 最近 7 天
zh_hant: 最近 7 天

source: Last checked %@
ar: آخر تحقق: %@
de: Zuletzt geprüft: %@
es: Última comprobación: %@
fr: Dernière vérification %@
hu: Utoljára ellenőrizve: %@
ja: 最終確認：%@
nl: Laatst gecontroleerd: %@
pl: Ostatnio sprawdzono %@
pt: Última verificação: %@
ru: Последняя проверка %@
sv: Senast kontrollerad %@
tr: Son kontrol: %@
vi: Kiểm tra lần cuối lúc %@
zh_hans: 上次检查：%@
zh_hant: 上次檢查時間：%@

source: Last Light
ar: آخر ضوء
de: Abenddämmerung
es: Última luz
fr: Dernières lueurs
hu: Utolsó fény
ja: 日暮れ
nl: Laatste licht
pl: Zmierzch
pt: Última luz
ru: Сумерки
sv: Skymning
tr: Son Işık
vi: Chạng vạng
zh_hans: 暮光消退
zh_hant: 暮光

source: Later This Week
ar: لاحقًا هذا الأسبوع
de: Später in dieser Woche
es: Más adelante esta semana
fr: Plus tard cette semaine
hu: A hét későbbi részében
ja: 今週の後半
nl: Later deze week
pl: Później w tym tygodniu
pt: Mais tarde esta semana
ru: Позже на этой неделе
sv: Senare i veckan
tr: Bu Hafta İçinde Daha Sonra
vi: Những ngày tới trong tuần
zh_hans: 本周稍后
zh_hant: 本週稍後

source: Latest Message
ar: أحدث رسالة
de: Neueste Nachricht
es: Último mensaje
fr: Dernier message
hu: Legutóbbi üzenet
ja: 最新のメッセージ
nl: Meest recente bericht
pl: Ostatnia wiadomość
pt: Mensagem Mais Recente
ru: Последнее письмо
sv: Senaste meddelandet
tr: Son Mesaj
vi: Thư mới nhất
zh_hans: 最新邮件
zh_hant: 最新訊息

source: Latest Note
ar: أحدث ملاحظة
de: Neueste Notiz
es: Última nota
fr: Dernière note
hu: Legutóbbi jegyzet
ja: 最新のメモ
nl: Meest recente notitie
pl: Ostatnia notatka
pt: Nota Mais Recente
ru: Последняя заметка
sv: Senaste anteckning
tr: Son Not
vi: Ghi chú mới nhất
zh_hans: 最新备忘录
zh_hant: 最新備忘錄

source: Latest Screenshot
ar: أحدث لقطة شاشة
de: Neuestes Bildschirmfoto
es: Última captura
fr: Dernière capture d'écran
hu: Legutóbbi képernyőfotó
ja: 最新のスクリーンショット
nl: Meest recente screenshot
pl: Ostatni zrzut ekranu
pt: Captura Mais Recente
ru: Последний снимок экрана
sv: Senaste skärmavbildning
tr: Son Ekran Görüntüsü
vi: Ảnh chụp màn hình mới nhất
zh_hans: 最新截屏
zh_hant: 最新螢幕截圖

source: Launch Item
ar: تشغيل عنصر
de: Element starten
es: Abrir ítem
fr: Lancer l'élément
hu: Elem indítása
ja: 項目を起動
nl: Item starten
pl: Element uruchamiania
pt: Abrir Item
ru: Запустить элемент
sv: Öppna objekt
tr: Öğeyi Başlat
vi: Khởi chạy mục
zh_hans: 启动项
zh_hant: 啟動項目

source: Launch on Login
ar: تشغيل عند تسجيل الدخول
de: Bei Anmeldung starten
es: Abrir al iniciar sesión
fr: Lancer à l'ouverture de session
hu: Indítás bejelentkezéskor
ja: ログイン時に起動
nl: Start bij het inloggen
pl: Otwieraj podczas logowania
pt: Abrir ao Iniciar Sessão
ru: Запуск при входе
sv: Öppna vid inloggning
tr: Oturum Açıldığında Başlat
vi: Khởi chạy khi đăng nhập
zh_hans: 登录时启动
zh_hant: 登入時啟動

source: Launch on Login adds DockDoor Pro as a login item. Hiding the native Dock changes Dock preferences and restarts the Dock process, so the desktop may flash briefly.
ar: يضيف «التشغيل عند تسجيل الدخول» DockDoor Pro كعنصر تسجيل دخول. ويغيّر إخفاء Dock الأصلي تفضيلات Dock ويعيد تشغيل عملية Dock، لذا قد يومض سطح المكتب لوهلة.
de: „Bei Anmeldung starten“ fügt DockDoor Pro als Anmeldeobjekt hinzu. Das Ausblenden des systemeigenen Docks ändert Dock-Einstellungen und startet den Dock-Prozess neu, daher kann der Schreibtisch kurz flackern.
es: Abrir al iniciar sesión añade DockDoor Pro como ítem de inicio. Ocultar el Dock nativo cambia las preferencias del Dock y reinicia su proceso, por lo que el escritorio puede parpadear brevemente.
fr: L'ouverture à la connexion ajoute DockDoor Pro aux éléments d'ouverture de session. Masquer le Dock natif modifie les préférences du Dock et redémarre le processus Dock, le bureau peut donc clignoter brièvement.
hu: Az Indítás bejelentkezéskor bejelentkezési elemként adja hozzá a DockDoor Pro-t. A natív Dock elrejtése módosítja a Dock beállításait, és újraindítja a Dock folyamatát, ezért az íróasztal rövid időre felvillanhat.
ja: 「ログイン時に起動」はDockDoor Proをログイン項目として追加します。標準のDockを非表示にするとDockの設定が変更され、Dockのプロセスが再起動されるため、デスクトップが一瞬ちらつくことがあります。
nl: Met 'Start bij het inloggen' wordt DockDoor Pro als inlogitem toegevoegd. Als je het standaard Dock van macOS verbergt, worden de Dock-voorkeuren gewijzigd en wordt het Dock-proces opnieuw gestart, waardoor het bureaublad even kan knipperen.
pl: Otwieranie podczas logowania dodaje DockDoor Pro do rzeczy otwieranych podczas logowania. Ukrycie systemowego Docka zmienia jego ustawienia i ponownie uruchamia proces Dock, więc Biurko może na chwilę mignąć.
pt: Abrir ao iniciar sessão adiciona o DockDoor Pro como item de início de sessão. Ocultar a Dock nativa altera as preferências da Dock e reinicia o processo da Dock, pelo que a secretária pode piscar por instantes.
ru: «Запуск при входе» добавляет DockDoor Pro в объекты входа. Скрытие системного Dock изменяет настройки Dock и перезапускает процесс Dock, поэтому рабочий стол может ненадолго мигнуть.
sv: Öppna vid inloggning lägger till DockDoor Pro som inloggningsobjekt. Att gömma den inbyggda Docken ändrar Dock-inställningarna och startar om Dock-processen, så skrivbordet kan blinka till kort.
tr: Oturum Açıldığında Başlat, DockDoor Pro'yu bir oturum açma öğesi olarak ekler. Yerel Dock'u gizlemek Dock tercihlerini değiştirir ve Dock sürecini yeniden başlatır, bu yüzden masaüstü kısa süre yanıp sönebilir.
vi: Khởi chạy khi đăng nhập sẽ thêm DockDoor Pro làm một mục đăng nhập. Việc ẩn Dock gốc của macOS sẽ thay đổi các tùy chọn của Dock và khởi động lại tiến trình Dock, vì vậy màn hình nền có thể nháy sáng trong chốc lát.
zh_hans: “登录时启动”会将 DockDoor Pro 添加为登录项。隐藏系统 Dock 会修改 Dock 的偏好设置并重新启动 Dock 进程，因此桌面可能会短暂闪烁。
zh_hant: 「登入時啟動」會將 DockDoor Pro 加入登入項目。隱藏原生 Dock 會變更 Dock 偏好設定並重新啟動 Dock 程序，因此桌面可能會短暫閃爍。

source: Launch on Login and hiding the native Dock. These are settings you control.
ar: التشغيل عند تسجيل الدخول وإخفاء Dock الأصلي. هذه إعدادات تتحكم بها أنت.
de: Bei Anmeldung starten und das Original-Dock ausblenden. Dies sind Einstellungen, die Sie selbst steuern.
es: Abrir al iniciar sesión y ocultar el Dock nativo. Son ajustes que controlas tú.
fr: Le lancement à l'ouverture de session et le masquage du Dock natif. Ce sont des paramètres que vous contrôlez.
hu: Indítás bejelentkezéskor és a natív Dock elrejtése. Ezeket a beállításokat Ön kezeli.
ja: ログイン時の起動と標準のDockの非表示。これらはご自身で管理する設定です。
nl: Starten bij inloggen en het verbergen van het standaard Dock. Dit zijn instellingen die je zelf beheert.
pl: Uruchamianie przy logowaniu i ukrywanie systemowego Docka. Tymi ustawieniami zarządzasz samodzielnie.
pt: Abrir ao Iniciar Sessão e ocultar a Dock nativa. São definições que controla.
ru: Запуск при входе и скрытие системного Dock. Этими настройками управляете вы.
sv: Öppna vid inloggning och gömning av den inbyggda Docken. Det här är inställningar som du styr.
tr: Oturum Açıldığında Başlat ve yerel Dock'u gizleme. Bunlar senin denetlediğin ayarlardır.
vi: Khởi chạy khi đăng nhập và ẩn Dock mặc định. Đây là các cài đặt do bạn kiểm soát.
zh_hans: 登录时启动和隐藏原生 Dock。这些设置由您控制。
zh_hant: 登入時啟動及隱藏系統原生 Dock。這些設定由你自行控制。

source: Layout
ar: تخطيط
es: Disposición
fr: Disposition
hu: Elrendezés
ja: レイアウト
nl: Opmaak
pl: Układ
pt: Disposição
ru: Макет
tr: Düzen
vi: Bố cục
zh_hans: 布局
zh_hant: 佈局

source: Layouts
ar: التخطيطات
es: Disposiciones
fr: Dispositions
hu: Elrendezések
ja: レイアウト
nl: Indelingen
pl: Układy
pt: Disposições
ru: Макеты
sv: Layouter
tr: Düzenler
vi: Bố cục
zh_hans: 布局
zh_hant: 版面配置

source: Leading
ar: البداية
de: Am Anfang
es: Inicio
fr: Début
hu: Elejére
ja: 先頭
nl: Vooraan
pl: Początek
pt: Início
ru: Левый
sv: Inledande
tr: Baş
vi: Mép đầu
zh_hans: 起始端
zh_hant: 前端

source: Leading Edge
ar: حافة البداية
de: Vorderkante
es: Borde inicial
fr: Bord de début
hu: Elülső él
ja: 先頭側
nl: Vooraan
pl: Krawędź początkowa
pt: Extremidade inicial
ru: Левый край
sv: Inledande kant
tr: Baş Kenar
vi: Cạnh đầu
zh_hans: 起始端
zh_hant: 前緣

source: Learn the Dock Zones
ar: تعرّف على مناطق Dock
de: Dock-Bereiche kennenlernen
es: Conoce las zonas del Dock
fr: Découvrir les zones du dock
hu: Ismerje meg a Dock-zónákat
ja: Dockのゾーンを知る
nl: Maak kennis met de Dock-zones
pl: Poznaj strefy Docka
pt: Conheça as zonas da dock
ru: Изучите зоны Dock
sv: Lär dig dockans zoner
tr: Dock Bölgelerini Öğren
vi: Tìm hiểu các vùng của Dock
zh_hans: 了解 Dock 区域
zh_hant: 了解 Dock 區域

source: LED Color
ar: لون LED
de: LED-Farbe
es: Color del LED
fr: Couleur des LED
hu: LED színe
ja: LEDカラー
nl: LED-kleur
pl: Kolor LED
pt: Cor dos LED
ru: Цвет светодиодов
sv: LED-färg
tr: LED Rengi
vi: Màu LED
zh_hans: LED 颜色
zh_hant: LED 顏色

source: Left
ar: اليسار
de: Links
es: Izquierda
fr: Gauche
hu: Bal
ja: 左
nl: Links
pl: Po lewej
pt: Esquerda
ru: Слева
sv: Vänster
tr: Sol
vi: Bên trái
zh_hans: 左侧
zh_hant: 左側

source: Left Column Order
ar: ترتيب العمود الأيسر
de: Reihenfolge der linken Spalte
es: Orden de la columna izquierda
fr: Ordre de la colonne de gauche
hu: Bal oldali oszlop sorrendje
ja: 左列の順序
nl: Volgorde linkerkolom
pl: Kolejność lewej kolumny
pt: Ordem da Coluna Esquerda
ru: Порядок левого столбца
sv: Ordning i vänster kolumn
tr: Sol Sütun Sırası
vi: Thứ tự cột trái
zh_hans: 左栏顺序
zh_hant: 左側欄順序

source: Left Column Width
ar: عرض العمود الأيسر
de: Breite der linken Spalte
es: Ancho de la columna izquierda
fr: Largeur de la colonne de gauche
hu: Bal oldali oszlop szélessége
ja: 左列の幅
nl: Breedte linkerkolom
pl: Szerokość lewej kolumny
pt: Largura da Coluna Esquerda
ru: Ширина левого столбца
sv: Bredd på vänster kolumn
tr: Sol Sütun Genişliği
vi: Chiều rộng cột trái
zh_hans: 左栏宽度
zh_hant: 左側欄寬度

source: Left Only
ar: في اليسار فقط
de: Nur links
es: Solo izquierda
fr: Gauche uniquement
hu: Csak bal oldalt
ja: 左のみ
nl: Alleen links
pl: Tylko lewa
pt: Apenas esquerda
ru: Только слева
sv: Endast vänster
tr: Sadece Sol
vi: Chỉ bên trái
zh_hans: 仅左侧
zh_hant: 僅左側

source: Legal
ar: قانوني
de: Rechtliches
fr: Mentions légales
hu: Jogi információk
ja: 法的情報
nl: Juridisch
pl: Informacje prawne
ru: Юридическая информация
sv: Juridisk information
tr: Yasal
vi: Pháp lý
zh_hans: 法律信息
zh_hant: 法律資訊

source: Length
ar: الطول
de: Länge
es: Longitud
fr: Longueur
hu: Hossz
ja: 長さ
nl: Lengte
pl: Długość
pt: Comprimento
ru: Длина
sv: Längd
tr: Uzunluk
vi: Độ dài
zh_hans: 长度
zh_hant: 長度

source: Letter Navigation
ar: التنقل بالأحرف
de: Buchstabennavigation
es: Navegación por letras
fr: Navigation par lettre
hu: Betűnavigáció
ja: 文字ナビゲーション
nl: Letternavigatie
pl: Nawigacja literowa
pt: Navegação por letras
ru: Навигация по буквам
sv: Bokstavsnavigering
tr: Harf ile gezinme
vi: Điều hướng bằng chữ cái
zh_hans: 字母导航
zh_hant: 字母導覽

source: Level 1 matches exact text, level 5 is the most lenient
ar: المستوى 1 يطابق النص تمامًا، والمستوى 5 هو الأكثر تساهلًا
de: Stufe 1 erfordert exakten Text, Stufe 5 ist am tolerantesten
es: El nivel 1 busca el texto exacto; el nivel 5 es el más tolerante
fr: Le niveau 1 exige le texte exact, le niveau 5 est le plus tolérant
hu: Az 1. szint pontos szövegegyezést keres, az 5. szint a legengedékenyebb
ja: レベル1は完全一致、レベル5は最もあいまいな一致
nl: Op niveau 1 moet het exact overeenkomen met de tekst, niveau 5 is het meest flexibel.
pl: Poziom 1 dopasowuje dokładny tekst, a poziom 5 jest najbardziej elastyczny
pt: O nível 1 corresponde ao texto exato, o nível 5 é o mais tolerante
ru: Уровень 1 ищет точное совпадение, уровень 5 самый нестрогий
sv: Nivå 1 matchar exakt text, nivå 5 är mest tolerant
tr: Seviye 1 tam metinle eşleşir, seviye 5 en esnek olandır
vi: Cấp độ 1 khớp chính xác văn bản, cấp độ 5 là linh hoạt nhất
zh_hans: 级别 1 对文本精确匹配，级别 5 则最宽松
zh_hant: 第 1 級僅比對完全相符的文字，第 5 級則最寬鬆

source: License
ar: الترخيص
de: Lizenz
es: Licencia
fr: Licence
hu: Licenc
ja: ライセンス
nl: Licentie
pl: Licencja
pt: Licença
ru: Лицензия
sv: Licens
tr: Lisans
vi: Giấy phép
zh_hans: 许可证
zh_hant: 授權

source: License required
ar: الترخيص مطلوب
de: Lizenz erforderlich
es: Se requiere licencia
fr: Licence requise
hu: Licenc szükséges
ja: ライセンスが必要です
nl: Licentie vereist
pl: Wymagana licencja
pt: Licença necessária
ru: Требуется лицензия
sv: Licens krävs
tr: Lisans gerekli
vi: Cần giấy phép
zh_hans: 需要许可证
zh_hant: 需要授權

source: Light
ar: فاتح
de: Hell
es: Claro
fr: Clair
hu: Világos
ja: ライト
nl: Licht
pl: Jasny
pt: Claro
ru: Светлая
sv: Ljus
tr: Açık
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Light air
ar: هواء خفيف
de: Leiser Zug
es: Ventolina
fr: Très légère brise
hu: Gyenge szellő
ja: 至軽風
nl: Flauwe wind
pl: Powiew
pt: Aragem
ru: Тихий ветер
sv: Nästan stiltje
tr: Hafif hava
vi: Gió rất nhẹ
zh_hans: 软风
zh_hant: 軟風

source: Light breeze
ar: نسيم خفيف
de: Leichte Brise
es: Brisa muy débil
fr: Légère brise
hu: Enyhe szél
ja: 軽風
nl: Lichte bries
pl: Słaby wiatr
pt: Vento fraco
ru: Легкий ветер
sv: Lätt bris
tr: Hafif esinti
vi: Gió nhẹ
zh_hans: 轻风
zh_hant: 輕風

source: Light Mode
ar: المظهر الفاتح
de: Heller Modus
es: Modo claro
fr: Mode clair
hu: Világos mód
ja: ライトモード
nl: Lichte modus
pl: Tryb jasny
pt: Modo claro
ru: Светлый режим
sv: Ljust läge
tr: Açık Mod
vi: Chế độ sáng
zh_hans: 浅色模式
zh_hant: 淺色模式

source: Light Mode Overlay Brightness
ar: سطوع طبقة المظهر الفاتح
de: Overlay-Helligkeit im hellen Modus
es: Brillo de la superposición en modo claro
fr: Luminosité de la surcouche en mode clair
hu: Világos módú fedőréteg fényereje
ja: ライトモードのオーバーレイ輝度
nl: Helderheid van de overlay in de lichte modus
pl: Jasność nakładki trybu jasnego
pt: Brilho da sobreposição no modo claro
ru: Яркость наложения светлого режима
sv: Överläggets ljusstyrka i ljust läge
tr: Açık Mod Katman Parlaklığı
vi: Độ sáng lớp phủ Chế độ sáng
zh_hans: 浅色模式覆盖层亮度
zh_hant: 淺色模式疊加亮度

source: Light mode overlay brightness adjustment
ar: تعديل سطوع طبقة المظهر الفاتح
de: Helligkeitsanpassung für das Overlay im hellen Modus
es: Ajuste del brillo de la superposición en modo claro
fr: Réglage de la luminosité de la surcouche en mode clair
hu: A világos módú fedőréteg fényerejének beállítása
ja: ライトモードのオーバーレイ輝度の調整
nl: Helderheid van de overlay in de lichte modus aanpassen
pl: Regulacja jasności nakładki w trybie jasnym
pt: Ajuste do brilho da sobreposição no modo claro
ru: Регулировка яркости наложения в светлом режиме
sv: Justering av överläggets ljusstyrka i ljust läge
tr: Açık mod katman parlaklığı ayarı
vi: Điều chỉnh độ sáng lớp phủ chế độ sáng
zh_hans: 浅色模式叠加层亮度调节
zh_hant: 淺色模式疊加亮度調整

source: Limit Alt-Tab to the active app
ar: قصر Alt-Tab على التطبيق النشط
de: Alt-Tab auf die aktive App beschränken
es: Limitar Alt-Tab a la app activa
fr: Limiter Alt-Tab à l'app active
hu: Az Alt-Tab korlátozása az aktív appra
ja: Alt-Tabをアクティブなアプリに限定する
nl: Beperk Alt-Tab tot de actieve app
pl: Ogranicz Alt-Tab do aktywnej aplikacji
pt: Limitar o Alt-Tab à aplicação ativa
ru: Ограничение Alt-Tab активным приложением
sv: Begränsa Alt-Tab till den aktiva appen
tr: Alt-Tab'ı etkin uygulamayla sınırla
vi: Giới hạn Alt-Tab cho ứng dụng đang hoạt động
zh_hans: Alt-Tab 仅切换当前应用的窗口
zh_hant: 將 Alt-Tab 限制為目前應用程式

source: Limit how many rows or columns Alt-Tab uses
ar: الحد من عدد الصفوف أو الأعمدة المستخدمة في Alt-Tab
de: Anzahl der von Alt-Tab verwendeten Zeilen oder Spalten begrenzen
es: Limitar cuántas filas o columnas usa Alt-Tab
fr: Limiter le nombre de lignes ou de colonnes utilisées par Alt-Tab
hu: Az Alt-Tab által használt sorok vagy oszlopok számának korlátozása
ja: Alt-Tabが使用する行数または列数を制限する
nl: Beperk het aantal rijen of kolommen dat Alt-Tab gebruikt
pl: Ogranicz liczbę wierszy lub kolumn używanych przez Alt-Tab
pt: Limitar o número de linhas ou colunas usadas pelo Alt-Tab
ru: Ограничить количество строк или столбцов Alt-Tab
sv: Begränsa hur många rader eller kolumner Alt-Tab använder
tr: Alt-Tab'ın kaç satır veya sütun kullanacağını sınırla
vi: Giới hạn số hàng hoặc số cột Alt-Tab sử dụng
zh_hans: 限制 Alt-Tab 使用的行数或列数
zh_hant: 限制 Alt-Tab 使用的列數或欄數

source: Limit how wide or tall a pinned folder's zone gets in the shelf
ar: حدّ من عرض أو ارتفاع منطقة المجلد المثبت في الرف
de: Breite oder Höhe des Bereichs eines angehefteten Ordners in der Ablage begrenzen
es: Limitar el ancho o alto que alcanza la zona de una carpeta fijada en el estante
fr: Limiter la largeur ou la hauteur de la zone d'un dossier épinglé dans l'étagère
hu: Kitűzött mappa zónájának szélesség- vagy magasságkorlátja a polcon
ja: シェルフ内でピン留めフォルダのゾーンの幅や高さを制限する
nl: Beperk de breedte of hoogte van de zone van een vastgezette map op de plank
pl: Ogranicz szerokość lub wysokość strefy przypiętego folderu w Szufladzie
pt: Limitar a largura ou a altura da zona de uma pasta afixada na prateleira
ru: Ограничить ширину и высоту зоны закреплённой папки на полке
sv: Begränsa hur bred eller hög en fäst mapps zon blir i hyllan
tr: Sabitlenmiş bir klasörün bölgesinin rafta ne kadar geniş veya uzun olacağını sınırla
vi: Giới hạn độ rộng hoặc chiều cao của vùng thư mục được ghim trong ngăn
zh_hans: 限制固定文件夹在暂存区中的区域宽度或高度
zh_hant: 限制釘選檔案夾在暫存區中的區域寬度或高度

source: Limit to Frontmost App
ar: القصر على التطبيق الأمامي
de: Auf vorderste App beschränken
es: Limitar a la app en primer plano
fr: Restreindre à l'app active
hu: Korlátozás a legelöl lévő appra
ja: 最前面のアプリに限定
nl: Beperk tot de app op de voorgrond
pl: Ogranicz do aplikacji na wierzchu
pt: Limitar à aplicação em primeiro plano
ru: Только активное приложение
sv: Begränsa till främsta appen
tr: Öndeki Uygulamayla Sınırla
vi: Giới hạn ở ứng dụng trên cùng
zh_hans: 仅限当前活动应用
zh_hant: 僅限最前方應用程式

source: Link AppSense Apps
ar: ربط تطبيقات AppSense
de: AppSense-Apps verknüpfen
es: Enlazar apps a AppSense
fr: Lier des apps AppSense
hu: AppSense-appok hozzákapcsolása
ja: AppSenseにアプリをリンク
nl: AppSense-apps koppelen
pl: Powiąż aplikacje AppSense
pt: Associar aplicações ao AppSense
ru: Связать приложения AppSense
sv: Länka AppSense-appar
tr: AppSense Uygulamalarını Bağla
vi: Liên kết ứng dụng AppSense
zh_hans: 关联 AppSense 应用
zh_hant: 連結 AppSense 應用程式

source: Linked Apps
ar: التطبيقات المرتبطة
de: Verknüpfte Apps
es: Apps enlazadas
fr: Apps liées
hu: Hozzákapcsolt appok
ja: リンク済みのアプリ
nl: Gekoppelde apps
pl: Powiązane aplikacje
pt: Aplicações associadas
ru: Связанные приложения
sv: Länkade appar
tr: Bağlı Uygulamalar
vi: Ứng dụng đã liên kết
zh_hans: 关联的应用
zh_hant: 已連結的應用程式
